Repository: common-repository/category-quiz
Catalog: languages/CategoryQuiz-*.po
Languages: es_es

source: Bad category number - positive integers only for categories in questions file
es_es: Número de la categoría Bad - números enteros positivos únicamente para las categorías en el archivo de preguntas

source: There is a missing category number in the category file
es_es: Hay un número de categoría que falta en el archivo de categoría

source: All categories must have an equal number of questions
es_es: Todas las categorías deben tener el mismo número de preguntas

source: Category Quiz
es_es: Categoría Test

source: Display Percentage
es_es: mostrar porcentajes

source: Display Count
es_es: Visualización del número

source: Yes
es_es: Si

source: Category Quiz Settings
es_es: Categoría Configuración de la Prueba

source: All settings are currently derived from the questions.csv file.
es_es: Todos los ajustes se derivan actualmente desde el archivo questions.csv.

source: categories
es_es: categorías

source: questions
es_es: preguntas
